

function CorpOutsource() {
    return (
        <div>
            <div>
                <h1>Корпоративное питание в Москве: современная столовая на аутсорсинге</h1>
                <p>Хотите сэкономить на содержании столовой? Вы обязаны организовать корпоративное питание по трудовому законодательству? Для вас важно сформировать полноценный соцпакет и создать положительный имидж? Самый бюджетный и удобный способ – воспользоваться услугами доставки кейтеринговой компании. Мы накормим ваших сотрудников также вкусно, как в ресторане, с максимальной выгодой для вас. </p>
                <h1>Что такое организация корпоративного питания</h1>
                <p>Мы работаем по принципу обычной доставки еды, только привозим комплексные обеды строго в оговоренное время. Если обеденный перерыв начинается в 13:00, то в 12:55 курьер с горячими блюдами уже точно будет на месте. Счастье – это когда вы проголодались, а вам уже принесли еду. Вы заранее составляете меню на неделю и сами назначаете удобное время для доставки. Выбор блюд при организации питания на аутсорсинге шире, чем в привычных столовых. Мы готовим еду сами из свежих и качественных продуктов, радуя своих заказчиков классическими и авторскими рецептами. Скрыть</p>
                <h1>Корпоративное питание для сотрудников</h1>
                <p>Доставка обедов в офис – новый мировой тренд, который нравится руководителям и персоналу.

                Не нужно тратить время на поиски кафе.
                Сотрудники раньше возвращаются с бизнес-ланча и приступают к работе.
                В компании создается благоприятная дружественная атмосфера.
                В заказах учитываются предпочтения каждого человека.

                При этом услуги по организации питания доступны для организаций любого масштаба. Наши специалисты помогут составить меню в соответствии с вашим бюджетом. Вкусный обед повышает настроение. А хорошее настроение – это гарантия высокой продуктивности. Практика показывает, что бизнес-ланч за счёт компании положительно сказывается на лояльности персонала. </p>
            <h1>Организация питания в образовательных учреждениях</h1>
            <p>Мы соблюдаем требования к безопасности и полезности школьных завтраков и обедов в соответствии с российским законодательством. Наши специалисты составляют здоровое и разнообразное меню, чтобы обеспечить растущий организм полезными микроэлементами. Самый приятный комплимент для наших поваров – когда дети съедают свою порцию полностью. Доверить организацию питания в школе в ВУЗе можно только специализированным компаниям. Для нас здоровье детей стоит на первом месте. </p>
            <h1>5 причин заказать корпоративное питание в Москвовской области у нас</h1>
            <ol>
                <li>Мы покупаем продукты у проверенных поставщиков. Поэтому в наших блюдах нет вредных нитратов, канцерогенов, ГМО, антибиотиков и красителей.</li>
                <li>Повара применяют щадящие методы кулинарной обработки, благодаря чему сохраняется полезные свойства продуктов. </li>
                <li>С нами вы экономите, ведь расходы на транспорт и помещение для кухни мы берем на себя. Кроме того, аутсорсинг снижает налоговую нагрузку.</li>
                <li>Мы не ограничиваем вам выбор блюд, заказывайте всё, что захотите. А мы подскажем, какой комплексный обед подходит в вашем случае с учетом специфики производства и продолжительности рабочего дня. </li>
                <li>У нас есть предложения для любого бюджета и индивидуальных пожеланий, в том числе постное меню, блюда для веганов и вегетарианцев. Кейтеринговые услуги – это вкусно, удобно и недорого. </li>
            </ol>
            <h1>Зона доставки</h1>
            <p>Пунктуальность – наш конёк. Поэтому мы ограничили область доставки для организации питания в образовательной организации, на производстве и в офисах. Зона 1. Реутов, Новогиреево. Зона 2. Балашиха, Железнодорожный, Заря, Измайлово, Гольяново, Вешняки, Косино-Ухтомский, Некрасовка. Наша курьерская служба работает как часы, составляя продуманные маршруты. Курьеры всегда приезжают вовремя, независимо от дорожной обстановки.</p>
            
            </div>
        </div>
    )
}

export default CorpOutsource;