

function Delivery() {
    return (
        <div>
            <div>
                <h1>Оплата и доставка</h1>
                <p>
                    Оплата наличным и безналичным способом
                    Доставка в Москве и Московской области
                    Круглосуточно без праздников и выходных
                    Время доставки от 60 минут
                </p>
            </div>
            <div>
                <h1>Упаковка товара</h1>
                <p>Используемая упаковка и посуда сертифицирована РСТ (Ростестом). </p>
                <p>Гарантия срока годности и сохранения вкусовых качеств при соблюдении условий хранения </p>
            </div>
        </div>
    )
}

export default Delivery;