

function Reviews() {
    return (
        <div>
            <div>
                <h1>Отзывы</h1>
            </div>
            <div>
                <h1>Игорь</h1>
                <p>ООО СПК "РИФ"</p>
            </div>
            <p>Компания Миэль выражает благодарность сервису ТутEDA за организацию корпоративного питания, оперативность и качество выполнения своей работы. За время нашего сотрудничества мы убедились в том, что вы являетесь надежным партнером, которые</p>
        </div>
    )
}

export default Reviews;